Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1504.гос услуги.tmx
Source language: ru
Languages: ba

source: Принцип «одного окна»
ba: «Берҙәм тәҙрә» эште еңеләйтә

source: Все больше жителей республики получают государственные услуги онлайн
ba: Республика халҡы дәүләт хеҙмәттәрен электрон төрҙә күрһәтеүгә нығыраҡ өҫтөнлөк бирә

source: Человек на протяжении всей жизни пользуется услугами государства.
ba: Кеше ғүмере буйы дәүләт хеҙмәттәренән файҙалана.

source: Получает свидетельство о рождении, становится на налоговый учет, вступает в брак, регистрирует автомобиль, оформляет доверенность, открывает фирму.
ba: Тыуыу тураһында таныҡлыҡ ала, һалым органына иҫәпкә тора, ғаилә ҡора, автомобилен теркәй, ышаныс ҡағыҙы менән эш итә, үҙ ойошмаһын аса.

source: Все это и многое другое и есть госуслуги.
ba: Ошолар һәм башҡа бихисап эштәрҙең барыһы ла дәүләт хеҙмәттәре тип атала.

source: К счастью, ушли в прошлое те времена, когда для получения того или иного документа приходилось обивать пороги кабинетов чиновников, простаивать в очередях.
ba: Бәхеткә күрә, ниндәйҙер документ алыу өсөн чиновниктарҙың ишек төбөндә көтөп тороуҙар, осһоҙ-ҡырыйһыҙ сираттар заманы артта ҡалды.

source: Множество государственных услуг сегодня можно оперативно получить через интернет или посетив многофункциональный центр.
ba: Бөгөн дәүләт хеҙмәттәренең бихисабын ҡыҫҡа ғына ваҡыт эсендә Интернет селтәре йәки Күп функциялы үҙәктәр аша алырға мөмкин.

source: Госуслуги онлайн
ba: Онлайн дәүләт хеҙмәттәре

source: Большинство услуг представлено на Едином федеральном портале gosuslugi.ru, который полноценно начал работать в 2010 году.
ba: Хеҙмәттәрҙең күбеһе 2010 йылдан алып тулыһынса эшләй башлаған gosuslugi.ru Берҙәм федераль порталында урын алған.

source: Электронная площадка завоевала большую популярность — только в этом году на портале зарегистрировалось более 400 тысяч жителей Республики Башкортостан, а общее количество граждан РБ, зарегистрированных на портале, превысило 800 тысяч.
ba: Электрон майҙансыҡ йылдан-йыл нығыраҡ билдәлелек яулай: быйыл ғына унда республиканың 400 меңдән ашыу кешеһе теркәлгән, ә дөйөм ҡулланыусылар һаны — 800 мең.

source: С помощью портала граждане могут проверить и оплатить штрафы ГИБДД, узнать и оплатить свою задолженность по налогам и иным обязательствам, получить информацию о состоянии лицевого счета в системе обязательного пенсионного страхования, поставить ребенка в очередь в детский сад, оформить российский и заграничный паспорта и многое другое.
ba: Портал ярҙамында граждандар ЮХХДИ штрафтарын түләй, һалымдар тураһында мәғлүмәт ала, мотлаҡ пенсия страховкаһы системаһындағы шәхси иҫәбенең торошон белешә, сабыйын балалар баҡсаһына сиратҡа ҡуя, Рәсәй һәм сит ил паспорттарын юллай һәм башҡалар.

source: — В настоящее время на федеральном портале gosuslugi.ru для жителей Башкортостана доступны 45 видов услуг, — отмечает начальник отдела повышения открытости государственного управления и открытых данных Госкомитета РБ по информатизации и вопросам функционирования системы «Открытая Республика» Айдар Шафиков.
ba: — Бөгөн Башҡортостан халҡы gosuslugi.ru федераль порталында 45 төрлө хеҙмәт менән ҡуллана ала, — ти Башҡортостандың Мәғлүмәтләштереү һәм «Асыҡ республика» системаһының эш итеүе мәсьәләләре буйынса дәүләт комитетының бүлек начальнигы Айҙар Шафиҡов.

source: — Постепенно их количество будет расти.
ba: — Әкренләп уларҙың һаны артасаҡ.

source: Ведется работа по выводу на портал всех услуг, которые предоставляют ЗАГСы.
ba: Порталға ЗАГС-тар тарафынан күрһәтелгән барлыҡ хеҙмәттәрҙе индереү буйынса эш алып барабыҙ.

source: Как сообщает пресс-служба Госкомитета РБ по информатизации и вопросам функционирования системы «Открытая Республика», самые востребованные услуги — оплата штрафов, получение российского и заграничного паспортов, а также справки об отсутствии судимости.
ba: РБ Комитетының матбуғат хеҙмәтенән хәбәр итеүҙәренсә, иң ҙур һорау менән ҡулланған хеҙмәттәр – штрафтар түләү, Рәсәй һәм сит ил паспорттарын, шулай уҡ хөкөмгә тарттырылмау тураһында белешмә юллау.

source: Как стать пользователем
ba: Нисек порталдың ҡулланыусыһы булырға

source: Чтобы стать пользователем портала gosuslugi.ru, нужно зарегистрироваться, следуя пошаговой инструкции.
ba: Бының өсөн gosuslugi.ru порталына инеп, күрһәтелгән инструкция ярҙамында теркәлергә кәрәк.

source: Предусмотрено три типа учетных записей.
ba: Иҫәпкә алыуҙың өс төрө булдырылған:

source: Упрощенная учетная запись с ограниченным доступом к государственным услугам.
ba: Ябайлаштырылған иҫәп яҙмаһында дәүләт хеҙмәттәре менән ҡулланыу сикләнгән.

source: Для ее регистрации достаточно указать имя, фамилию, e-mail или номер мобильного телефона.
ba: Бының өсөн исем-шәрифеңде, электрон адресыңды йәки кеҫә телефоныңдың һандарын яҙырға кәрәк.

source: Стандартная учетная запись с доступом к расширенному перечню государственных услуг.
ba: Стандарт иҫәп яҙмаһы киңерәк даирәләге дәүләт хеҙмәттәре менән ҡулланыуға юл аса.

source: Для ее создания нужно указать в профиле СНИЛС и данные документа, удостоверяющего личность, и отправить их на проверку.
ba: Бының өсөн пенсия страховкаһы таныҡлығының номеры (СНИЛС), шәхесте танытыусы төп документ мәғлүмәттәрен күрһәтеү һәм тикшереүгә ебәреү зарур.

source: Личные данные проходят проверку в Федеральной миграционной службе и Пенсионном фонде РФ.
ba: Шәхес хаҡындағы мәғлүмәттәр Федераль миграция хеҙмәте һәм Рәсәй Пенсия фонды тарафынан ҡарала.

source: На ваш электронный адрес будет направлено уведомление о результатах проверки.
ba: Артабан һеҙҙең электрон почтағыҙға хәбәр ебәрәсәктәр.

source: Подтвержденная учетная запись с полным доступом к электронным государственным услугам.
ba: Раҫланған иҫәп яҙмаһы электрон дәүләт хеҙмәттәре менән тулыһынса ҡулланыу мөмкинлеген бирә.

source: Чтобы получить ее, необходимо лично подтвердить свои данные (предъявить паспорт и СНИЛС) в центре подтверждения личности.
ba: Уға эйә булыу өсөн махсус үҙәккә барып үҙең хаҡындағы мәғлүмәттәрҙе (паспорт, СНИЛС менән) шәхсән раҫлау талап ителә.

source: В республике такие центры действуют во всех многофункциональных центрах, отделениях Почты России, ЗАГСах, районных отделах труда и социальной защиты населения, администрациях сельских поселений.
ba: Республикала был хеҙмәт барлыҡ Күп функциялы үҙәктәрҙә, Рәсәй почтаһы бүлексәләрендә, ЗАГС-тарҙа, район, ҡала хакимиәттәренең хеҙмәт һәм халыҡты социаль яҡлау бүлектәрендә, ауыл советтарында күрһәтелә.

source: Пользоваться порталом очень просто — сайт разделен на разделы по категориям, ведомствам, жизненным ситуациям.
ba: Портал менән ҡулланыу ҡағиҙәләре бик ябай — сайт категориялар, ведомстволар, тормош-көнкүрештәге хәлдәр буйынса бүлектәргә бүленгән.

source: Отправной точкой для получения государственных услуг на портале служит «Личный кабинет».
ba: Дәүләт хеҙмәте алыу «Шәхси кабинет» аша бойомға ашырыла.

source: Например, для того чтобы узнать, как продвигаются дела с оформлением паспорта, нужно лишь зайти в свой личный кабинет.
ba: Мәҫәлән, паспорт юллау буйынса эш барышы менән танышыу өсөн үҙеңдең «Шәхси кабинет»ыңа инеү ҙә етә.

source: Каждый раз, когда статус работы обновляется, отправляется уведомление.
ba: Унда даими рәүештә эштең ниндәй кимәлдә башҡарылыуы тураһында мәғлүмәт ебәрелә.

source: В итоге вы получите сообщение, что паспорт готов, и его можно забрать.
ba: Паспортығыҙҙың әҙер булыуы хаҡында хәбәр килеү менән, документ артынан юллана алаһығыҙ.

source: Для получения, к примеру, водительского удостоверения необходимо подать заявку на сайте, а за готовыми документами прийти лично.
ba: Водитель таныҡлығы алыу өсөн дә сайтта ғариза ҡалдыраһың, тик документты шәхсән барып алырға кәрәк.

source: К врачу
ba: Табипҡа яҙылыу

source: Записаться на прием к врачу жители республики могут с помощью портала rb.k-vrachu.ru.
ba: Республика халҡы табиптарға rb.k-vrachu.ru порталы аша яҙыла ала.

source: Ежедневно услугами сайта пользуются десятки тысяч людей, а всего с 2010 года было сделано более четырех миллионов записей к врачу.
ba: Был хеҙмәт менән көн һайын тиҫтәләрсә мең кеше ҡуллана, ә 2010 йылдан иҫәпләгәндә, табиптарға дүрт миллиондан ашыу яҙылыу ҡабул ителгән.

source: Чтобы стать пользователем портала, также нужно пройти процедуру регистрации.
ba: Порталдың ҡулланыусыһы булыу өсөн шулай уҡ теркәлеү шарт.

source: Многофункциональные центры
ba: Күп функциялы үҙәктәр

source: Альтернатива электронным сервисам — многофункциональные центры.
ba: Бындай үҙәктәр электрон сервистар аша күрһәтелгән барлыҡ эштәрҙе башҡара.

source: Здесь предоставляются государственные услуги по принципу «единого окна» — можно собрать целый пакет документов в одном месте и в одно время, не обращаясь в различные ведомства.
ba: Дәүләт хеҙмәттәре «берҙәм тәҙрә» алымы буйынса тормошҡа ашырыла, йәғни бер урынға мөрәжәғәт итеп барлыҡ документтарҙы тупларға мөмкин.

source: Первый офис появился в Башкортостане четыре года назад, а сейчас в республике работают уже 74 МФЦ — в городах и районных центрах и в любом населенном пункте с населением свыше одной тысячи человек.
ba: Башҡортостанда ошо йүнәлештәге тәүге офис бынан дүрт йыл элек барлыҡҡа килгәйне, әле республикала 74 Күп функциялы үҙәк эшләй. Улар халыҡ һаны бер мең кешенән артҡан һәр ҡала һәм район үҙәгендә бар.

source: Кроме того, организовано около 500 точек выездного обслуживания во всех сельских советах.
ba: Бынан тыш, бөтә ауыл советтарында 500-ҙән ашыу күсмә хеҙмәтләндереү нөктәһе ойошторолған.

source: Основной перечень услуг сформировался в 2013 году и постепенно расширяется — в среднем по республике через многофункциональные центры можно получить более 200 видов услуг.
ba: Хеҙмәттәрҙең төп исемлеге 2013 йылда булдырылғайны, әкренләп улар арта бара. Республиканың Күп функциялы үҙәктәре аша уртаса алғанда, 200-ҙән ашыу хеҙмәт төрө күрһәтелә.

source: — За январь — август 2016 года жителями республики через МФЦ было получено около трех миллионов государственных услуг, — комментирует пресс-секретарь МФЦ РБ Регина Фаткуллина.
ba: — 2016 йылдың ғинуар-август айҙарында республика халҡына өс миллионға яҡын дәүләт хеҙмәте күрһәтелде, — тип һөйләй БР Күп функциялы үҙәгенең матбуғат секретары Регина Фәтҡуллина.

source: — Наиболее востребованы государственная регистрация прав на недвижимость, постановка на налоговый учет, выдача сведений о кадастровом учете, штрафах ГИБДД, прием заявлений на сохранение накопительной части пенсии.
ba: — Күсемһеҙ милеккә хоҡуҡты дәүләт теркәүе, һалым иҫәбенә ҡуйыу, кадастр иҫәбе хаҡында белешмә алыу, ЮХХДИ штрафтары, пенсияның тупланма өлөшөн һаҡлауға бәйле ғариза биреү кеүек хеҙмәттәр ҙур һорау менән ҡуллана.

source: Выдаются справки об отсутствии судимости.
ba: Хөкөмгә тарттырылмау тураһында белешмәләр бирелә.

source: Оформляются субсидии на оплату ЖКХ.
ba: Торлаҡ-коммуналь хеҙмәттәрҙе түләүгә субсидиялар билдәләнә.

source: В настоящее время запускается предоставление консультативной помощи и госуслуг малым и средним предпринимателям.
ba: Әлеге ваҡытта бәләкәй һәм урта эшҡыуарлыҡ өлкәһендә дәүләт хеҙмәттәре һәм кәрәкле ярҙам күрһәтеү эше яйға һалына.

source: Многофункциональные центры выступают в роли официального посредника между гражданином и государственным органом.
ba: Күп функциялы үҙәктәр халыҡ менән дәүләт органдары араһында рәсми аралашсы ролендә сығыш яһай.

source: Исключается непосредственное обращение к чиновнику.
ba: Һөҙөмтәлә халыҡ түрәләрҙең тупһаһын тапауҙан азат.

source: В залах МФЦ ведутся видеонаблюдение и автоматизированная система обслуживания, что значительно защищает от коррупции и всякого рода злоупотреблений полномочиями.
ba: Үҙәктәрҙә видеокүҙәтеү алып барыла, хеҙмәтләндереү автоматлаштырылған система ярҙамында бойомға ашырыла. Былар барыһы ла коррупция, вәкәләттәр менән артыҡ файҙаланыу кеүек башбаштаҡлыҡтарҙан һаҡлай.

source: Специалисты МФЦ подскажут, какой пакет документов нужно собрать в той или иной жизненной ситуации.
ba: Үҙәк белгестәре теге йәки был эште атҡарып сығыу өсөн ниндәй документтар туплау кәрәклеген аңлата.

source: Например, при рождении ребенка в одном офисе можно оформить ИНН, СНИЛС, прописку, при необходимости загранпаспорт.
ba: Мәҫәлән, балаға тыуыу тураһында таныҡлыҡ алғанда бер ыңғай ИНН, СНИЛС юлларға, йәшәү урынына иҫәпкә ҡуйырға, кәрәк булһа, хатта сит ил паспорты алырға мөмкин.

source: Или в связи с замужеством и сменой фамилии — получить новый паспорт, заменить водительское удостоверение, переоформить документы на недвижимость.
ba: Йәки кейәүгә сығыуға бәйле фамилия үҙгәрһә, яңы паспорт алыу, водитель таныҡлығын алмаштырыу, күсемһеҙ милеккә документтарҙы яңыртыуға бәйле барлыҡ хеҙмәттәр үҙәк аша күрһәтелә.

source: Узнать адреса, часы работы районных офисов МФЦ и другие подробности можно на официальном сайте многофункционального центра предоставления государственных и муниципальных услуг РБ: mfcrb.ru либо по телефону (347) 246-55-33.
ba: Райондарҙағы офистарҙың адресы, эш ваҡыты тураһында мәғлүмәтте БР Дәүләт һәм муниципаль хеҙмәттәр күрһәтеү күп функциялы үҙәгенең рәсми сайтында — mfcrb.ru йәки (347) 246-55-33 телефоны буйынса табырға мөмкин.

source: — Я сам несколько лет пользуюсь услугами МФЦ, без проблем оформлял загранпаспорт и охотничий билет.
ba: — Мин бындай үҙәк күрһәткән хеҙмәттәр менән бер нисә йыл инде ҡулланам, бер мәшәҡәтһеҙ сит ил паспорты, һунарсы билеты алдым.

source: Это не только удобно, но и экономически важно — при таком взаимодействии граждан и государства люди меньше встречаются с чиновниками, снижается коррупционная составляющая, то есть документы без всяких проволочек поступают адресатам.
ba: Был уңайлы ғына түгел, иҡтисади йәһәттән әһәмиәтле лә, сөнки ябай халыҡ чиновниктарға аҙыраҡ мөрәжәғәт итә, һөҙөмтәлә коррупция кәмей, документтар бер ниндәй мәшәҡәтһеҙ адресатҡа барып етә.

source: Также очень удобно и выгодно пользоваться госуслугами в онлайн-режиме.
ba: Шулай уҡ дәүләт хеҙмәттәре менән онлайн режимда файҙаланыу ҙа бик отошло.

source: Впрочем, иногда сказывается психологический фактор.
ba: Был тәңгәлдә, беҙ әлегә иҫке ҡараштан арына алмайбыҙ.

source: Общество консервативно — чтобы создать свой виртуальный личный кабинет, необходимо решиться сделать определенный шаг, ввести свои персональные данные.
ba: Виртуаль шәхси кабинетыңды булдырыу өсөн үҙең хаҡындағы барлыҡ мәғлүмәттәрҙе индерергә кәрәк.

source: Думаю, в этом случае не стоит опасаться, по крайней мере, портал госуслуг находится под надежной защитой.
ba: Күптәр быға бер аҙ шикләнеп ҡарай. Минеңсә, хәүефләнергә урын юҡ, дәүләт хеҙмәттәре порталы ныҡлы һаҡ аҫтына алынған.

source: Конечно, людям старшего возраста трудно организовывать самостоятельную работу в интернете.
ba: Әлбиттә, оло быуын кешеләренә Интернет селтәрендә үҙаллы эш итеү ауырыраҡ.

source: Но так или иначе современные технологии значительно облегчают нам жизнь, в том числе и в области взаимодействия с государством.
ba: Әммә нисек кенә булмаһын, заман технологиялары тормошобоҙҙо күпкә еңеләйтә, был дәүләт менән мөнәсәбәттәр өлкәһендә лә асыҡ сағыла.

source: Дмитрий Казанцев, председатель комиссии Общественной палаты РБ по вопросам законодательства, защиты прав граждан, свободы слова и взаимодействия с НКО:
ba: Дмитрий КАЗАНЦЕВ, БР Йәмәғәт палатаһының закондар сығарыу, граждандарҙың хоҡуҡтарын яҡлау, һүҙ азатлығы һәм коммерция булмаған ойошмалар менән бәйләнеш буйынса комиссияһы рәйесе:

source: — Все мы помним время, когда за каждой отдельной справкой нашему гражданину нужно было не просто ходить по многочисленным кабинетам, но и ездить в разные части города или райцентр, а ведь людям пожилого возраста такие перемещения давались с большим трудом.
ba: — Бер белешмә юллау өсөн әллә нисә кабинет аша үтеү генә түгел, ҡаланың йәки район үҙәгенең төрлө мөйөштәренә йөрөргә тура килгән замандар артта ҡалды. Ә оло быуын кешеләре нисек ыҙалай торғайны.

source: Упрощение целого ряда процедур по получению услуг через МФЦ будет способствовать решению многих общественных задач.
ba: Халыҡ өсөн үтә кәрәкле хеҙмәттәрҙе Күп функциялы үҙәктәр аша күрһәтеүгә күсеү күп кенә ижтимағи мәсьәләләрҙе лә хәл итәсәк.

source: А оптимизационные процессы в этой сфере могут значительно облегчить жизнь рядового гражданина.
ba: Был тармаҡтың ваҡыт үткән һайын камиллаша барыуы ла ябай кешеләр файҙаһына.

source: За счет создания сети многофункциональных центров не только серьезно уменьшится нагрузка на республиканский бюджет с помощью укомплектования небольшого числа, высокопрофессиональных сотрудников, обслуживающих такие центры, но и исключаются негативные моменты, связанные с бюрократической волокитой.
ba: Бындай үҙәктәрҙә юғары һөнәри оҫталыҡҡа эйә хеҙмәткәрҙәрҙән торған ҙур булмаған коллективтар тупланған, был үҙе үк республика ҡаҙнаһына көсөргәнеште кәметә. Шул уҡ ваҡытта бюрократик алымдарға, таныш-белешлеккә юл ҡуйылмай.

source: Кроме того, чем меньше административных препонов, тем меньше вероятность коррупционной составляющей.К сожалению, вороватые служащие пусть и локально, но были во все времена.
ba: Ниндәйҙер эште атҡарып сығыу өсөн түрәләрҙең ҡарарына бәйле булмау коррупцияға ла юлды яба. Үкенескә күрә, үҙ мәнфәғәтен ҡайғыртҡан хеҙмәткәрҙәр һәр заманда ла осрап тора.

source: И модернизация системы государственных услуг через предоставление их некоммерческому сектору, которым по своей юридической форме и является МФЦ, — как раз и есть современное и взвешенное решение, основанное на мировой практике.
ba: Дәүләт хеҙмәттәре системаһын камиллаштырыу, уларҙы коммерциялы булмаған ойошмалар аша бойомға ашырыу (Күп функциялы үҙәктәр юридик йәһәттән тап шундайҙар иҫәбендә) — донъя практикаһына нигеҙләнгән, заманса һәм төплө ҡарар ул.
